[
    {
      "id": 1,
      "title": "Mithi_Mirror_Selfie",
      "image": "https://i.postimg.cc/pdzVz4q6/Screenshot-2024-10-19-180443.png",
      "description": "Mithi takes a mirror selfie, wearing a white oversized T-shirt with colorful motivational text and light blue jeans. She poses confidently with her hand on her hip, smiling slightly. Her hair is tied back, and she holds a smartphone with a vibrant case, capturing her cheerful and casual style."
    },
    {
      "id": 2,
      "title": "Mithi_and_Mom_Konark_Temple_Visit",
      "image": "https://i.postimg.cc/nLS8sktP/Screenshot-2024-10-24-230841.png",
      "description": "Mithi poses with her mother in front of the historic Konark Sun Temple. Mithi is dressed in a light floral dress, wearing sunglasses and holding a small bag, while her mother wears a traditional blue saree and sunglasses. They sit on a stone ledge, enjoying the iconic architectural beauty of the temple and the lively atmosphere of the surroundings."
    },
    {
      "id": 3,
      "title": "NA",
      "image": "https://i.postimg.cc/nc23cLxd/Screenshot-2024-10-24-230905.png",
      "description": "A close-up portrait of Mithi, dressed in a colorful floral top with vibrant patterns. She smiles softly with a calm expression, her long hair framing her face. The background is a plain pink wall, adding a warm and relaxed vibe to the photo."
    },
    {
      "id": 4,
      "title": "Mithi, a radiant beauty",
      "image":"https://i.postimg.cc/LXvJgGsM/Screenshot-2024-10-24-231129.png",
      "description": "Mithi is a vision in this gorgeous maroon dress. Her long black hair cascades down her shoulders, framing her stunning face. Her eyes sparkle with life, and her smile is infectious. She looks confident and happy, ready to take on the world."
    },
     {
      "id":5 ,
      "title": "Sibling Mirror Selfie",
      "image":"https://i.postimg.cc/XYgNLJm6/Screenshot-2024-10-24-231304.png",
      "description": "Mithi and his brother pose together for a playful mirror selfie, both holding up their phones with matching smiles. The photo captures a casual and lighthearted moment between siblings, showcasing their close bond and relaxed vibe. Mithi is wearing a black top paired with green pants, while his brother complements the scene in a light green shirt, creating a harmonious look in their cozy home setting."
    },
     {
      "id": 6,
      "title": "Family Visit to Ram Mandir",
      "image":"https://i.postimg.cc/SQVGB79n/Screenshot-2024-10-24-231236.png",
      "description": "She and her family pose in front of the majestic Ram Mandir under construction, capturing a memorable moment at the iconic site. The family stands together, dressed in vibrant traditional attire, with the intricate architecture of the temple behind them. This visit symbolizes both family togetherness and a connection to cultural and spiritual heritage, as they witness the progress of this historic structure dedicated to Lord Ram."
    },
     {
      "id":7 ,
      "title": "Casual Mirror Selfie",
      "image":"https://i.postimg.cc/tCq9Ty7r/Screenshot-2024-10-24-231320.png",
      "description": "In this black-and-white mirror selfie, she poses casually, wearing a playful T-shirt that says 'Donut Worry, Be Happy.' With a relaxed expression and minimalistic background, the image captures a cozy, laid-back moment at home. A small heart sticker and animated character on the screen add a fun touch to the selfie, emphasizing her cheerful personality."
    },
     {
      "id":8 ,
      "title": "Mithi's Traditional Elegance",
      "image":"https://i.postimg.cc/13k6VP4q/Screenshot-2024-10-24-231456.png",
      "description": "Mithi in a traditional saree with intricate patterns, accented by a statement necklace and matching earrings. The background is a carved wooden door. Black and white."
    },
     {
      "id":9 ,
      "title": "Mithi's Black Saree Mirror Selfie",
      "image":"https://i.postimg.cc/rF67FRNG/Screenshot-2024-10-24-231510.png",
      "description": "Mithi strikes a pose in front of a mirror, draped elegantly in a black saree. Her attire is complemented by traditional jewelry, adding a touch of sophistication. Behind her, clothes hang on the wall, and a carved wooden door stands as a backdrop. The reflection captures her serene expression, and the details of the saree's intricate designs are prominently visible. The ambient lighting adds a warm glow to the overall scene."
    },
     {
      "id":10 ,
      "title": "Mithi in a Cozy Restaurant",
      "image":"https://i.postimg.cc/Y04kKckp/Screenshot-2024-10-24-231418.png",
      "description": "Mithi sits comfortably on a red bench in a quaint restaurant, wearing a green plaid shirt and light blue jeans. Her hands rest in her lap, adorned with jewelry, including rings, a bracelet, and a watch. The background features wooden paneling and a table with a black base, adding a warm, rustic touch to the ambiance. A partially visible word, POPULAR, peeks out from the top left corner, hinting at the venue's charm.i"
    },
    {
      "id":11 ,
      "title": "Mithi ",
      "image":"https://i.postimg.cc/Tw3QPfKX/Screenshot-2024-10-24-232108.png",
      "description": "Mithi captures a mirror selfie wearing a black cropped t-shirt with the text MOTIVATION IS A MUST and light-colored pants. She holds a phone with a striped case and makes a playful gesture near her head. The fitting room background has light-colored walls and floors, creating a clean, minimalistic ambiance."
    },
      {
      "id":12 ,
      "title": "Mithi n ",
      "image":"https://i.postimg.cc/wTqJ80RS/Screenshot-2024-10-24-231925.png",
      "description": "Mithi poses in a sleeveless floral dress with shades of maroon and beige, accessorized with delicate earrings and a light-colored wristwatch. The background features colorful objects that add vibrancy to the indoor setting. The bottom left corner bears the text  vivo V27 By Mithi , capturing the moment's charm."
    },
       {
      "id": 13,
      "title": "Mithi m ",
      "image":"https://i.postimg.cc/MGN4gnsF/Screenshot-2024-10-24-231826.png",
      "description": ": Mithi stands in front of an impressive, ornate building under renovation at Ram Mandir. The grand structure features intricate carvings, arches, and columns. Scaffolding and colorful tarps are visible, indicating ongoing construction. Mithi, dressed in a green outfit, is positioned behind a metal barricade, capturing the historical significance of the site."
    },
       {
      "id":14 ,
      "title": "Mithi b",
      "image":"https://i.postimg.cc/CxZ97C7q/Screenshot-2024-10-24-232013.png",
      "description": ": Mithi stands in front of an elaborate Durga Puja pandal, featuring a large idol of Goddess Durga adorned with traditional attire and jewelry. The vibrant backdrop includes intricate designs, flowers, and offerings. The floor has a geometric pattern in shades of orange, red, and black. Dressed in black, Mithi faces the idols, capturing the cultural and religious significance of the festival."
    },
      {
      "id": 15,
      "title": "Mithi na",
      "image":"https://i.postimg.cc/XY8s6Q8h/Screenshot-2024-10-24-231953.png",
      "description": "Mithi takes a selfie in a  mirror wearing a green shirt and carrying a crossbody bag. The background features wooden stall doors, a white sink with a faucet, and a soap dispenser on the wall. The ceiling has recessed lights and a circular vent."
    },
      {
      "id": 16,
      "title": "Mithi ",
      "image":"https://i.postimg.cc/TPkG1jRN/Screenshot-2024-10-24-231856.png",
      "description": "Mithi sits in a salon, wearing a light blue outfit with gold patterns. She accessorizes with a necklace featuring a small pendant. The background shows red and green walls, mirrors, and various salon equipment."
    },
     {
      "id":17 ,
      "title": "Mithi ",
      "image":"https://i.postimg.cc/Dy7Cj9Qs/homem.png",
      "description": "Mithi in a light green saree with intricate embroidery and floral patterns. She is adorned with traditional jewelry, including a necklace and earrings. The background features decorative designs in green and purple hues"
    },
     {
      "id":18 ,
      "title": "Mithi ",
      "image":"https://i.postimg.cc/5tzTdwXF/Screenshot-2024-10-24-232156.png",
      "description": " Mithi poses gracefully in a light green saree with intricate embroidery. Her long, dark hair is adorned with red roses, and she wears elaborate gold and green jewelry, including a heavy necklace, earrings, and a maang tikka (forehead ornament). The elegance and sophistication of her attire reflect her timeless beauty."
    }
   
   
   
   
  ]

